[
    { "text": "La música es el lenguaje universal de la humanidad. - Mozart" },
    { "text": "Bach programaba fugas. Hoy, programar beats no es muy distinto. - Bach" },
    { "text": "Si los beats fueran compuestos, haría música electrónica. - Bach" },
    { "text": "Una obra maestra es una obra que no se puede mejorar. - Mozart" },
    { "text": "La música no es en absoluto el arte más importante; es el arte más completo. - Mozart" },
    { "text": "La música es la forma más sublime de arte. - Beethoven" },
    { "text": "Bach programaba fugas. Hoy, programar beats no es muy distinto. - Bach" },
    { "text": "La sinfonía de Beethoven era tan intensa que seguro habría usado una DAW si estuviera vivo hoy. - Beethoven" },
    { "text": "Si Mozart tuviera acceso a un secuenciador, probablemente habría compuesto música electrónica. - Mozart" },
    { "text": "No sé si Mozart compuso en 4/4, pero seguro que hubiera entendido los ritmos de la música de club. - Mozart" },
    { "text": "Stravinsky podría haber escrito un track de Dubstep con solo un minuto de su 'Petrushka'. - Stravinsky" },
    { "text": "Las fugas de Bach eran tan complejas que, hoy en día, serían un plugin para Ableton. - Bach" },
    { "text": "Beethoven habría usado un compresor en su 'Novena' para hacerla más épica. - Beethoven" },
    { "text": "Si Chopin hubiera tenido un teclado MIDI, habría hecho lo mismo pero más rápido. - Chopin" },
    { "text": "Los conciertos de Vivaldi fueron adelantados a su tiempo. Si hubiera tenido un sintetizador, las estaciones del año serían mucho más electrizantes. - Vivaldi" },
    { "text": "Si Bach hubiera tenido FL Studio, sus fugas serían el loop más perfecto jamás creado. - Bach" },
    { "text": "Beethoven en modo 'intenso'. Probablemente hubiera tenido una DAW abierta todo el día. - Beethoven" },
    { "text": "Si Tchaikovsky tuviera un plugin de reverb, su 'Lago de los Cisnes' se sentiría aún más mágico. - Tchaikovsky" },
    { "text": "Si Mozart hubiera tenido internet, habría subido su Requiem en Spotify y alcanzado millones de reproducciones. - Mozart" },
    { "text": "Las composiciones de Debussy serían perfectas para una pista ambiental chill-out moderna. - Debussy" },
    { "text": "Cuando Beethoven dijo 'No hay nada en la música que se parezca a la libertad', se refería a no tener restricciones de compresión. - Beethoven" },
    { "text": "Si Schubert hubiera conocido la teoría de la música electrónica, habría hecho de sus cuartetos algo mucho más rítmico. - Schubert" },
    { "text": "Bach habría sido un DJ. Si lo hubiera conocido, su set de 6 horas habría sido glorioso. - Bach" },
    { "text": "¿Cuántos sintetizadores habría usado Rachmaninoff? Seguro que le hubieran gustado los sonidos profundos. - Rachmaninoff" },
    { "text": "Si Händel hubiera conocido un DAW, su 'Aleluya' habría sido un himno trance. - Händel" },
    { "text": "El órgano de Bach sería un synth con muchos presets si viviera en la era digital. - Bach" },
    { "text": "Si Beethoven hubiera tenido un controlador MIDI, habría hecho un remix épico de su propia música. - Beethoven" },
    { "text": "Chopin sin duda hubiera usado un piano eléctrico y un reverb gigante. - Chopin" },
    { "text": "Si Tchaikovsky hiciera música electrónica, su 'Marcha Imperial' sería un himno de trance épico. - Tchaikovsky" },
    { "text": "Si Verdi tuviera un sintetizador, sus óperas serían todavía más dramáticas. - Verdi" },
    { "text": "Las cuerdas de Vivaldi resonarían con una reverb infinita en un buen plugin. - Vivaldi" },
    { "text": "Mozart habría sido un Beatmaker si naciera en la actualidad. ¡Probablemente con un generador de acordes! - Mozart" },
    { "text": "El 'Canon de Pachelbel' hubiera sido un loop en un track de deep house. - Pachelbel" },
    { "text": "Si Brahms hubiera tenido una DAW, habría hecho música que te atrapa el alma en 4 tiempos. - Brahms" },
    { "text": "Si Liszt hubiera conocido Ableton, sus pianos serían una locura de efectos. - Liszt" },
    { "text": "Schoenberg habría hecho algo experimental, pero en un plugin para modular sonidos. - Schoenberg" },
    { "text": "Si Ravel viviera hoy, sus 'Boleros' serían la base de un remix en techno. - Ravel" },
    { "text": "Cuando Dvořák dijo 'Hay más música en el aire que en todo lo demás', se refería a los pads de sintetizador. - Dvořák" },
    { "text": "Hay algo misterioso en las obras de Brahms. Si las escuchas en stereo, te atrapan aún más. - Brahms" },
    { "text": "¿Cómo habría sonado Mozart en un sintetizador? Mejor que cualquier clásico digital. - Mozart" },
    { "text": "¡Bach tendría un set de 4 horas usando solo loops de 16! - Bach" },
    { "text": "Si Tchaikovsky viviera en la era digital, sus sinfonías serían los drop más intensos del EDM. - Tchaikovsky" },
    { "text": "Verdi habría hecho una ópera techno que habrías querido escuchar en un festival. - Verdi" }
  ]